{
    "services": "Services",
    "web": "Web development",
    "software": "Software Development",
    "branding" : "Branding and Design",
    "social" : "Social Media Management",
    "start_building" : "Start Building",
    "about_us" : "About Us",
    "anticipate" : "anticipate the technology of tomorrow today",
    "header_description" : "KODIT anticipates the digital landscape of tomorrow. Our passion for the next generation of technologies inspire us to create a futuristic digital future.",
    "web_p1" : "In today's digital landscape, a compelling online presence is vital. Our web development services go beyond coding; we craft immersive digital experiences that set you apart. With sleek interfaces and seamless functionality, your website becomes a beacon of innovation.",
    "web_p2" : "Elevate your brand with Kodit's web development. Our experts ensure flawless performance across devices, making your website a symbol of innovation.",
    "soft_p1" : "In a tech-driven world, staying ahead is crucial. Kodit's software solutions unlock tomorrow's potential. With agile development and advanced algorithms, we deliver applications that boost productivity and profitability. The future is now, with Kodit leading the way.",
    "soft_p2" : " Push boundaries with Kodit's software. Our blend of expertise ensures tailor-made applications that grow with your business.",
    "branding_p1" : "In a competitive marketplace, standing out is vital. Kodit's branding solutions redefine your identity. Through artistry and technology, Kodit crafts identities that impress. From logo design to packaging, set your brand apart.",
    "branding_p2" : " Define your brand story with Kodit. Our team collaborates closely to shape your future, one compelling story at a time. Deploy in weeks, not years, and watch your operations streamline effortlessly.",
    "social_p1" : "Explore the potential of Web 3.0 with Kodit, specialists in decentralized application (DApp) development. Leveraging our expertise in Blockchain and autonomous contracts, we design robust and transparent solutions. Through collaborative approaches and iterative methods, we ensure intuitive interfaces and secure, immutable architectures.",
    "social_p2" : " Prepare to redefine your digital presence with Kodit, where decentralization and transparency become the cornerstones of your success.",
    "project_life_cycle" : "Project lifecycle",
    "first_name" : "First Name",
    "last_name" : "Last Name",
    "email_address" : "Email Address",
    "phone_number" : "Phone Number",
    "select_a_service" : "Select a service",
    "message" : "Message",
    "submit" : "Submit",
    "contact_us" : "Contact us",
    "follow_us" : "Follow us",
    "other" : "Other",
    "all_rights" : "All rights reserved."


}