{
    "services": "Services",
    "web": "Developpement Web",
    "software": "Developpement logiciel",
    "branding" : "Branding & Design",
    "social" : "Developpement Applications Décentralisées",
    "start_building" : "Construisons",
    "about_us" : "A Propos",
    "anticipate" : "Anticiper la technologie de demain des aujourd'hui",
    "header_description" : "KODIT anticipe le paysage numérique de demain. Notre passion pour les nouvelles technologies nous motive à créer un avenir numérique futuriste.",
    "web_p1" : "Kodit transcende le simple codage pour créer des expériences web immersives. Nos interfaces élégantes et nos fonctionnalités sur mesure font de votre site un symbole d'innovation, boostant ainsi vos revenus. Grâce à notre approche agile et notre expertise approfondie, nous optimisons la productivité et la rentabilité de votre entreprise, vous assurant de rester en tête dans un monde en constante évolution.",
    "web_p2" : "Grâce à Kodit vous gardez une longueur d'avance avec des solutions web adaptées à vos offres. Notre approche agile et nos algorithmes avancés stimulent la productivité et améliorent la rentabilité de votre entreprise.",
    "soft_p1" : "Dans un univers technologique en constante mutation, Kodit vous offre des solutions logicielles qui déverrouillent le potentiel de demain. À travers un développement agile et des algorithmes avancés, nous concevons des applications qui augmentent significativement votre productivité et rentabilité.  Osez repousser les frontières avec nos applications sur mesure, conçues pour évoluer avec votre entreprise.",
    "soft_p2" : "Repoussez les limites avec le logiciel Kodit. Notre mélange d'expertise garantit des applications sur mesure qui évoluent avec votre entreprise.",
    "branding_p1" : "Dans un marché compétitif, se démarquer est essentiel. Kodit redéfinit votre identité de marque avec une fusion unique d'art et de technologie. De la conception de votre logo à l'emballage de vos produits, nous vous aidons à créer une image de marque qui laisse une impression durable.",
    "branding_p2" : "Avec Kodit, façonnez une histoire de marque captivante qui résonne avec votre public, tout en simplifiant vos opérations avec des déploiements rapides.",
    "social_p1" : "En communication digitale, une forte présence est essentielle. La gestion des réseaux sociaux de Kodit transforme votre identité en ligne. Grâce à un contenu engageant, Kodit élève la voix de votre marque, assurant une résonance. Les réseaux sociaux deviennent un catalyseur de croissance.",
    "social_p2" : "Gardez une longueur d'avance avec la direction de Kodit. Nos connaissances génèrent des résultats tangibles, propulsant votre marque vers de nouveaux sommets.",
    "project_life_cycle" : "Cycle de vie d'un projet",
    "first_name" : "Nom",
    "last_name" : "Prenom",
    "email_address" : "Adresse email",
    "phone_number" : "Numéro de téléphone",
    "select_a_service" : "Selectionner un service",
    "message" : "Message",
    "submit" : "Envoyer",
    "contact_us" : "Contactez nous",
    "follow_us" : "Suivez nous",
    "other" : "Autre",
    "all_rights" : "Tous droits réservés."


}